//Country
Korea=\uD55C\uAD6D
KoreaIntro=\uC5ED\uC0AC\uC640 \uBB38\uD654\uAC00 \uD48D\uBD80\uD55C \uD55C\uAD6D\uC740 \uACBD\uBCF5\uAD81\uACFC \uAC19\uC740 \uC544\uB984\uB2E4\uC6B4 \uB79C\uB4DC\uB9C8\uD06C\uC640 \uC11C\uC6B8, \uBD80\uC0B0\uACFC \uAC19\uC740 \uD65C\uAE30\uCC2C \uB3C4\uC2DC\uAC00 \uC788\uB294 \uB098\uB77C\uC785\uB2C8\uB2E4.
China=\uC911\uAD6D
ChinaIntro=\uAC00\uC7A5 \uC624\uB798\uB41C \uBB38\uBA85 \uC911 \uD558\uB098\uC778 \uC911\uAD6D\uC740 \uB9CC\uB9AC\uC7A5\uC131, \uC790\uAE08\uC131, \uADF8\uB9AC\uACE0 \uD604\uB300\uC801\uC778 \uB3C4\uC2DC \uC0C1\uD558\uC774\uC758 \uBCF8\uACE0\uC7A5\uC785\uB2C8\uB2E4.
Japan=\uC77C\uBCF8
JapanIntro=\uC804\uD1B5\uACFC \uD604\uB300\uAC00 \uC870\uD654\uB85C\uC6B4 \uC77C\uBCF8\uC740 \uC0AC\uCC30, \uBC9A\uAF43, \uADF8\uB9AC\uACE0 \uB3C4\uCFC4\uC640 \uAD50\uD1A0\uC640 \uAC19\uC740 \uB3C4\uC2DC\uB85C \uC720\uBA85\uD569\uB2C8\uB2E4.
France=\uD504\uB791\uC2A4
FranceIntro=\uBB38\uD654, \uC608\uC220, \uBBF8\uC2DD\uC73C\uB85C \uC720\uBA85\uD55C \uD504\uB791\uC2A4\uB294 \uD30C\uB9AC\uC758 \uC5D0\uD3A0\uD0D1\uACFC \uB8E8\uBE0C\uB974 \uBC15\uBB3C\uAD00 \uAC19\uC740 \uB79C\uB4DC\uB9C8\uD06C\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4.
Italy=\uC774\uD0C8\uB9AC\uC544
ItalyIntro=\uB974\uB124\uC0C1\uC2A4\uC758 \uBC1C\uC0C1\uC9C0 \uC774\uD0C8\uB9AC\uC544\uB294 \uB85C\uB9C8, \uBCA0\uB124\uCE58\uC544, \uD53C\uB80C\uCCB4\uC640 \uAC19\uC740 \uC720\uBA85 \uB3C4\uC2DC\uC640 \uC138\uACC4\uC801\uC73C\uB85C \uC720\uBA85\uD55C \uC694\uB9AC\uC758 \uBCF8\uACE0\uC7A5\uC785\uB2C8\uB2E4.
USA=\uBBF8\uAD6D
USAIntro=\uB2E4\uC591\uD55C \uC9C0\uD615\uACFC \uBB38\uD654\uB97C \uAC00\uC9C4 \uB113\uC740 \uB098\uB77C\uB85C, \uB274\uC695, \uB85C\uC2A4\uC564\uC824\uB808\uC2A4, \uC6CC\uC2F1\uD134 D.C. \uAC19\uC740 \uC0C1\uC9D5\uC801\uC778 \uB3C4\uC2DC\uAC00 \uC788\uC2B5\uB2C8\uB2E4.
Canada=\uCE90\uB098\uB2E4
CanadaIntro=\uC544\uB984\uB2E4\uC6B4 \uC790\uC5F0\uACFC \uB2E4\uBB38\uD654 \uB3C4\uC2DC\uB85C \uC54C\uB824\uC9C4 \uCE90\uB098\uB2E4\uB294 \uB098\uC774\uC544\uAC00\uB77C \uD3ED\uD3EC\uC640 \uBC34\uD504 \uAD6D\uB9BD\uACF5\uC6D0 \uAC19\uC740 \uACBD\uAD00\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4.
Germany=\uB3C5\uC77C
GermanyIntro=\uC5ED\uC0AC\uC640 \uBB38\uD654\uAC00 \uD48D\uBD80\uD55C \uB3C5\uC77C\uC740 \uC131, \uBC15\uBB3C\uAD00, \uADF8\uB9AC\uACE0 \uBCA0\uB97C\uB9B0\uACFC \uBB8C\uD5E8 \uAC19\uC740 \uB3C4\uC2DC\uB85C \uC720\uBA85\uD569\uB2C8\uB2E4.
UnitedKingdom=\uC601\uAD6D
UnitedKingdomIntro=\uB7F0\uB358 \uD0C0\uC6CC\uC640 \uBC84\uD0B9\uC5C4 \uAD81\uC804 \uAC19\uC740 \uC5ED\uC0AC\uC801\uC778 \uB79C\uB4DC\uB9C8\uD06C\uAC00 \uC788\uC73C\uBA70, \uB7F0\uB358\uACFC \uC5D0\uB4E0\uBC84\uB7EC \uAC19\uC740 \uB3C4\uC2DC\uC5D0\uC11C \uD48D\uBD80\uD55C \uBB38\uD654\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4.
Australia=\uD638\uC8FC
AustraliaIntro=\uB3C5\uD2B9\uD55C \uC57C\uC0DD\uB3D9\uBB3C\uACFC \uD574\uBCC0\uC73C\uB85C \uC720\uBA85\uD558\uBA70, \uADF8\uB808\uC774\uD2B8 \uBC30\uB9AC\uC5B4 \uB9AC\uD504, \uC2DC\uB4DC\uB2C8 \uC624\uD398\uB77C \uD558\uC6B0\uC2A4, \uBA5C\uBC84\uB978\uC758 \uACE8\uBAA9\uAE38 \uAC19\uC740 \uB79C\uB4DC\uB9C8\uD06C\uAC00 \uC788\uC2B5\uB2C8\uB2E4.
Spain=\uC2A4\uD398\uC778
SpainIntro=\uC5ED\uC0AC, \uAC74\uCD95, \uC694\uB9AC\uB85C \uC720\uBA85\uD55C \uC2A4\uD398\uC778\uC740 \uC54C\uB78C\uBE0C\uB77C \uAD81\uC804\uACFC \uC0AC\uADF8\uB77C\uB2E4 \uD30C\uBC00\uB9AC\uC544\uC640 \uAC19\uC740 \uB79C\uB4DC\uB9C8\uD06C\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4.
Mexico=\uBA55\uC2DC\uCF54
MexicoIntro=\uB2E4\uCC44\uB85C\uC6B4 \uBB38\uD654\uC640 \uD48D\uBD80\uD55C \uC5ED\uC0AC\uB97C \uAC00\uC9C4 \uBA55\uC2DC\uCF54\uB294 \uCE78\uCFE4\uC758 \uC544\uB984\uB2E4\uC6B4 \uD574\uBCC0\uACFC \uBA55\uC2DC\uCF54\uC2DC\uD2F0\uC640 \uAC19\uC740 \uC5ED\uC0AC\uC801\uC778 \uB3C4\uC2DC\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4.
Brazil=\uBE0C\uB77C\uC9C8
BrazilIntro=\uCE74\uB2C8\uBC1C\uACFC \uCD95\uAD6C\uC758 \uB098\uB77C \uBE0C\uB77C\uC9C8\uC740 \uB9AC\uC6B0\uB370\uC790\uB124\uC774\uB8E8\uC758 \uAD6C\uC138\uC8FC \uC608\uC218\uC0C1\uACFC \uC544\uB9C8\uC874 \uC5F4\uB300\uC6B0\uB9BC\uACFC \uAC19\uC740 \uB79C\uB4DC\uB9C8\uD06C\uB97C \uAC00\uC9C0\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
India=\uC778\uB3C4
IndiaIntro=\uACE0\uB300 \uC804\uD1B5\uACFC \uD604\uB300 \uD601\uC2E0\uC774 \uC870\uD654\uB85C\uC6B4 \uC778\uB3C4\uB294 \uD0C0\uC9C0\uB9C8\uD560\uACFC \uAC19\uC740 \uB79C\uB4DC\uB9C8\uD06C\uC640 \uBB44\uBC14\uC774, \uB378\uB9AC\uC640 \uAC19\uC740 \uD65C\uAE30\uCC2C \uB3C4\uC2DC\uAC00 \uC788\uC2B5\uB2C8\uB2E4.
Egypt=\uC774\uC9D1\uD2B8
EgyptIntro=\uBB38\uBA85\uC758 \uC694\uB78C\uC778 \uC774\uC9D1\uD2B8\uB294 \uC0C1\uC9D5\uC801\uC778 \uD53C\uB77C\uBBF8\uB4DC, \uC2A4\uD551\uD06C\uC2A4, \uACE0\uB300 \uD30C\uB77C\uC624\uC758 \uBCF4\uBB3C\uB4E4\uC774 \uC788\uB294 \uB098\uB77C\uC785\uB2C8\uB2E4.
SouthAfrica=\uB0A8\uC544\uD504\uB9AC\uCE74
SouthAfricaIntro=\uCF00\uC774\uD504\uD0C0\uC6B4 \uD574\uBCC0\uBD80\uD130 \uD06C\uB8E8\uAC70 \uAD6D\uB9BD\uACF5\uC6D0\uC758 \uC0AC\uD30C\uB9AC \uCCB4\uD5D8\uAE4C\uC9C0 \uB2E4\uC591\uD55C \uD48D\uACBD\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4.
Thailand=\uD0DC\uAD6D
ThailandIntro=\uC5F4\uB300 \uD574\uBCC0, \uD65C\uAE30\uCC2C \uBC24\uBB38\uD654, \uBB38\uD654\uC801 \uB79C\uB4DC\uB9C8\uD06C\uB85C \uC720\uBA85\uD558\uBA70 \uBC29\uCF55\uACFC \uCE58\uC559\uB9C8\uC774\uC5D0 \uB9CE\uC740 \uAD00\uAD11\uAC1D\uC744 \uB04C\uC5B4\uB4E4\uC785\uB2C8\uB2E4.
Argentina=\uC544\uB974\uD5E8\uD2F0\uB098
ArgentinaIntro=\uBD80\uC5D0\uB178\uC2A4\uC544\uC774\uB808\uC2A4\uC758 \uD0F1\uACE0\uBD80\uD130 \uD30C\uD0C0\uACE0\uB2C8\uC544\uC758 \uC228\uB9C9\uD788\uB294 \uACBD\uCE58\uAE4C\uC9C0 \uB2E4\uC591\uD55C \uBB38\uD654\uC801 \uACBD\uD5D8\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4.
Russia=\uB7EC\uC2DC\uC544
RussiaIntro=\uC138\uACC4\uC5D0\uC11C \uAC00\uC7A5 \uD070 \uB098\uB77C\uC778 \uB7EC\uC2DC\uC544\uB294 \uBAA8\uC2A4\uD06C\uBC14\uC640 \uC0C1\uD2B8\uD398\uD14C\uB974\uBD80\uB974\uD06C\uC758 \uC5ED\uC0AC\uC801 \uB79C\uB4DC\uB9C8\uD06C\uC640 \uC2DC\uBCA0\uB9AC\uC544\uC758 \uAD11\uD65C\uD55C \uC790\uC5F0\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4.
Turkey=\uD130\uD0A4
TurkeyIntro=\uB3D9\uC11C\uC591\uC774 \uB9CC\uB098\uB294 \uB098\uB77C\uB85C, \uC131 \uC18C\uD53C\uC544 \uB300\uC131\uB2F9, \uC5D0\uD398\uC18C\uC2A4\uC758 \uACE0\uB300 \uC720\uC801, \uCE74\uD30C\uB3C4\uD0A4\uC544\uC758 \uC790\uC5F0 \uACBD\uAD00\uC774 \uC788\uC2B5\uB2C8\uB2E4.
Switzerland=\uC2A4\uC704\uC2A4
SwitzerlandIntro=\uC54C\uD504\uC2A4\uC640 \uC544\uB984\uB2E4\uC6B4 \uC790\uC5F0 \uACBD\uAD00\uC73C\uB85C \uC720\uBA85\uD558\uBA70, \uCDE8\uB9AC\uD788\uC640 \uC81C\uB124\uBC14 \uAC19\uC740 \uB3C4\uC2DC\uC640 \uC138\uACC4\uC801\uC778 \uC2A4\uD0A4 \uB9AC\uC870\uD2B8\uAC00 \uC788\uC2B5\uB2C8\uB2E4.
Sweden=\uC2A4\uC6E8\uB374
SwedenIntro=\uD48D\uBD80\uD55C \uC720\uC0B0\uACFC \uC544\uB984\uB2E4\uC6B4 \uD48D\uACBD\uC73C\uB85C \uC2A4\uD1A1\uD640\uB984\uC758 \uAD70\uB3C4\uC640 \uD0A4\uB8E8\uB098\uC758 \uC5BC\uC74C \uD638\uD154\uC774 \uD3EC\uD568\uB429\uB2C8\uB2E4.
Portugal=\uD3EC\uB974\uD22C\uAC08
PortugalIntro=\uD574\uC548\uC758 \uC544\uB984\uB2E4\uC6C0\uACFC \uD48D\uBD80\uD55C \uC5ED\uC0AC\uB85C \uC720\uBA85\uD558\uBA70 \uB9AC\uC2A4\uBCF8, \uD3EC\uB974\uD22C, \uC54C\uAC00\uB974\uBE0C \uD574\uC548\uACFC \uAC19\uC740 \uB3C4\uC2DC\uAC00 \uC788\uC2B5\uB2C8\uB2E4.
Norway=\uB178\uB974\uC6E8\uC774
NorwayIntro=\uD53C\uC694\uB974\uB4DC\uC640 \uC624\uB85C\uB77C\uB85C \uC720\uBA85\uD558\uBA70, \uBCA0\uB974\uAC90\uACFC \uB85C\uD3EC\uD150 \uC81C\uB3C4 \uC8FC\uBCC0\uC758 \uC544\uB984\uB2E4\uC6B4 \uD48D\uACBD\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4.
Netherlands=\uB124\uB35C\uB780\uB4DC
NetherlandsIntro=\uC6B4\uD558, \uD2A4\uB9BD, \uD48D\uCC28\uB85C \uC720\uBA85\uD558\uBA70 \uC554\uC2A4\uD14C\uB974\uB2F4\uACFC \uC544\uB984\uB2E4\uC6B4 \uB9C8\uC744 \uD788\uD2B8\uD638\uB978 \uAC19\uC740 \uB3C5\uD2B9\uD55C \uACBD\uD5D8\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4.
Greece=\uADF8\uB9AC\uC2A4
GreeceIntro=\uACE0\uB300 \uC720\uC801\uACFC \uC12C\uC73C\uB85C \uC720\uBA85\uD558\uBA70, \uD30C\uB974\uD14C\uB17C \uC2E0\uC804\uACFC \uC0B0\uD1A0\uB9AC\uB2C8 \uAC19\uC740 \uADF8\uB9BC \uAC19\uC740 \uC12C\uC774 \uC788\uC2B5\uB2C8\uB2E4.
NewZealand=\uB274\uC9C8\uB79C\uB4DC
NewZealandIntro=\uC544\uB984\uB2E4\uC6B4 \uC790\uC5F0 \uACBD\uAD00\uACFC \uC57C\uC678 \uBAA8\uD5D8\uC73C\uB85C \uC720\uBA85\uD558\uBA70, \uBC88\uC9C0 \uC810\uD504\uB098 \uD638\uBE44\uD2BC \uD0D0\uD5D8 \uAC19\uC740 \uD65C\uB3D9\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4.
Indonesia=\uC778\uB3C4\uB124\uC2DC\uC544
IndonesiaIntro=\uC12C\uC73C\uB85C \uC774\uB8E8\uC5B4\uC9C4 \uC778\uB3C4\uB124\uC2DC\uC544\uB294 \uBC1C\uB9AC\uC758 \uC544\uB984\uB2E4\uC6B4 \uD574\uBCC0, \uC871\uC790\uCE74\uB974\uD0C0\uC758 \uBB38\uD654 \uC720\uC0B0, \uC790\uCE74\uB974\uD0C0\uC640 \uAC19\uC740 \uD65C\uAE30\uCC2C \uB3C4\uC2DC\uAC00 \uC788\uC2B5\uB2C8\uB2E4.
Malaysia=\uB9D0\uB808\uC774\uC2DC\uC544
MalaysiaIntro=\uD604\uB300\uC131\uACFC \uC804\uD1B5\uC774 \uACF5\uC874\uD558\uB294 \uB9D0\uB808\uC774\uC2DC\uC544\uB294 \uD65C\uAE30\uCC2C \uC218\uB3C4 \uCFE0\uC54C\uB77C\uB8F8\uD478\uB974, \uD398\uB0AD\uC758 \uC5ED\uC0AC\uC801 \uC720\uC801, \uB791\uCE74\uC704 \uAC19\uC740 \uC12C \uB099\uC6D0\uC774 \uC788\uC2B5\uB2C8\uB2E4.
