//Country
Korea=\u97E9\u56FD
KoreaIntro=\u62E5\u6709\u4E30\u5BCC\u5386\u53F2\u548C\u6587\u5316\u7684\u97E9\u56FD\uFF0C\u6709\u666F\u798F\u5BAB\u7B49\u7F8E\u4E3D\u7684\u5730\u6807\uFF0C\u4EE5\u53CA\u9996\u5C14\u548C\u91DC\u5C71\u7B49\u5145\u6EE1\u6D3B\u529B\u7684\u57CE\u5E02\u3002
China=\u4E2D\u56FD
ChinaIntro=\u4F5C\u4E3A\u6700\u53E4\u8001\u7684\u6587\u660E\u4E4B\u4E00\uFF0C\u4E2D\u56FD\u662F\u957F\u57CE\u3001\u7D2B\u7981\u57CE\u4EE5\u53CA\u73B0\u4EE3\u5316\u57CE\u5E02\u4E0A\u6D77\u7684\u6545\u4E61\u3002
Japan=\u65E5\u672C
JapanIntro=\u7ED3\u5408\u4F20\u7EDF\u4E0E\u73B0\u4EE3\u7684\u65E5\u672C\uFF0C\u4EE5\u5BFA\u5E99\u3001\u6A31\u82B1\u548C\u4E1C\u4EAC\u3001\u4EAC\u90FD\u7B49\u57CE\u5E02\u800C\u95FB\u540D\u3002
France=\u6CD5\u56FD
FranceIntro=\u4EE5\u6587\u5316\u3001\u827A\u672F\u548C\u7F8E\u98DF\u95FB\u540D\u7684\u6CD5\u56FD\uFF0C\u6709\u5DF4\u9ECE\u7684\u57C3\u83F2\u5C14\u94C1\u5854\u548C\u5362\u6D6E\u5BAB\u7B49\u5730\u6807\u3002
Italy=\u610F\u5927\u5229
ItalyIntro=\u6587\u827A\u590D\u5174\u7684\u53D1\u6E90\u5730\uFF0C\u62E5\u6709\u7F57\u9A6C\u3001\u5A01\u5C3C\u65AF\u3001\u4F5B\u7F57\u4F26\u8428\u7B49\u8457\u540D\u57CE\u5E02\u548C\u4EAB\u8A89\u5168\u7403\u7684\u7F8E\u98DF\u3002
USA=\u7F8E\u56FD
USAIntro=\u4E00\u4E2A\u62E5\u6709\u591A\u6837\u5730\u8C8C\u548C\u6587\u5316\u7684\u5927\u56FD\uFF0C\u62E5\u6709\u7EBD\u7EA6\u3001\u6D1B\u6749\u77F6\u548C\u534E\u76DB\u987F\u7279\u533A\u7B49\u6807\u5FD7\u6027\u57CE\u5E02\u3002
Canada=\u52A0\u62FF\u5927
CanadaIntro=\u4EE5\u58EE\u4E3D\u7684\u81EA\u7136\u666F\u89C2\u548C\u591A\u5143\u6587\u5316\u57CE\u5E02\u95FB\u540D\uFF0C\u52A0\u62FF\u5927\u62E5\u6709\u5C3C\u4E9A\u52A0\u62C9\u5927\u7011\u5E03\u548C\u73ED\u592B\u56FD\u5BB6\u516C\u56ED\u7B49\u98CE\u666F\u3002
Germany=\u5FB7\u56FD
GermanyIntro=\u62E5\u6709\u60A0\u4E45\u5386\u53F2\u548C\u6587\u5316\u7684\u56FD\u5BB6\uFF0C\u4EE5\u57CE\u5821\u3001\u535A\u7269\u9986\u4EE5\u53CA\u67CF\u6797\u548C\u6155\u5C3C\u9ED1\u7B49\u57CE\u5E02\u800C\u95FB\u540D\u3002
UnitedKingdom=\u82F1\u56FD
UnitedKingdomIntro=\u6709\u4F26\u6566\u5854\u548C\u767D\u91D1\u6C49\u5BAB\u7B49\u5386\u53F2\u5730\u6807\uFF0C\u4EE5\u53CA\u4F26\u6566\u548C\u7231\u4E01\u5821\u7B49\u57CE\u5E02\u7684\u4E30\u5BCC\u6587\u5316\u3002
Australia=\u6FB3\u5927\u5229\u4E9A
AustraliaIntro=\u4EE5\u72EC\u7279\u7684\u91CE\u751F\u52A8\u7269\u548C\u6D77\u6EE9\u800C\u95FB\u540D\uFF0C\u62E5\u6709\u5927\u5821\u7901\u3001\u6089\u5C3C\u6B4C\u5267\u9662\u548C\u58A8\u5C14\u672C\u7684\u5C0F\u5DF7\u7B49\u5730\u6807\u3002
Spain=\u897F\u73ED\u7259
SpainIntro=\u4EE5\u4E30\u5BCC\u7684\u5386\u53F2\u3001\u5EFA\u7B51\u548C\u7F8E\u98DF\u800C\u95FB\u540D\uFF0C\u5305\u62EC\u963F\u5C14\u7F55\u5E03\u62C9\u5BAB\u548C\u5723\u5BB6\u5802\u7B49\u5730\u6807\u3002
Mexico=\u58A8\u897F\u54E5
MexicoIntro=\u4EE5\u4E30\u5BCC\u591A\u5F69\u7684\u6587\u5316\u548C\u60A0\u4E45\u7684\u5386\u53F2\u95FB\u540D\uFF0C\u62E5\u6709\u574E\u6606\u7684\u7F8E\u4E3D\u6D77\u6EE9\u548C\u58A8\u897F\u54E5\u57CE\u7B49\u5386\u53F2\u57CE\u5E02\u3002
Brazil=\u5DF4\u897F
BrazilIntro=\u72C2\u6B22\u8282\u548C\u8DB3\u7403\u7684\u56FD\u5EA6\uFF0C\u62E5\u6709\u91CC\u7EA6\u70ED\u5185\u5362\u7684\u6551\u4E16\u57FA\u7763\u50CF\u548C\u4E9A\u9A6C\u900A\u70ED\u5E26\u96E8\u6797\u7B49\u5730\u6807\u3002
India=\u5370\u5EA6
IndiaIntro=\u4E00\u4E2A\u53E4\u8001\u4F20\u7EDF\u4E0E\u73B0\u4EE3\u521B\u65B0\u5E76\u5B58\u7684\u56FD\u5EA6\uFF0C\u62E5\u6709\u6CF0\u59EC\u9675\u548C\u5B5F\u4E70\u3001\u5FB7\u91CC\u7B49\u5145\u6EE1\u6D3B\u529B\u7684\u57CE\u5E02\u3002
Egypt=\u57C3\u53CA
EgyptIntro=\u6587\u660E\u7684\u6447\u7BEE\uFF0C\u62E5\u6709\u6807\u5FD7\u6027\u7684\u91D1\u5B57\u5854\u3001\u72EE\u8EAB\u4EBA\u9762\u50CF\u548C\u53E4\u6CD5\u8001\u7684\u73CD\u5B9D\u3002
SouthAfrica=\u5357\u975E
SouthAfricaIntro=\u63D0\u4F9B\u591A\u6837\u5316\u7684\u98CE\u666F\uFF0C\u4ECE\u5F00\u666E\u6566\u7684\u6D77\u6EE9\u5230\u514B\u9C81\u683C\u56FD\u5BB6\u516C\u56ED\u7684\u91CE\u751F\u52A8\u7269\u56ED\u4F53\u9A8C\u3002
Thailand=\u6CF0\u56FD
ThailandIntro=\u4EE5\u70ED\u5E26\u6D77\u6EE9\u3001\u6D3B\u8DC3\u7684\u591C\u751F\u6D3B\u548C\u6587\u5316\u5730\u6807\u800C\u95FB\u540D\uFF0C\u5438\u5F15\u6E38\u5BA2\u524D\u5F80\u66FC\u8C37\u548C\u6E05\u8FC8\u3002
Argentina=\u963F\u6839\u5EF7
ArgentinaIntro=\u4ECE\u5E03\u5B9C\u8BFA\u65AF\u827E\u5229\u65AF\u7684\u63A2\u6208\u5230\u5DF4\u5854\u54E5\u5C3C\u4E9A\u7684\u58EE\u4E3D\u666F\u8272\uFF0C\u63D0\u4F9B\u4E30\u5BCC\u7684\u6587\u5316\u4F53\u9A8C\u3002
Russia=\u4FC4\u7F57\u65AF
RussiaIntro=\u4E16\u754C\u4E0A\u6700\u5927\u7684\u56FD\u5BB6\uFF0C\u62E5\u6709\u83AB\u65AF\u79D1\u548C\u5723\u5F7C\u5F97\u5821\u7684\u5386\u53F2\u5730\u6807\u4EE5\u53CA\u897F\u4F2F\u5229\u4E9A\u7684\u5E7F\u9614\u8352\u91CE\u3002
Turkey=\u571F\u8033\u5176
TurkeyIntro=\u4E1C\u897F\u65B9\u4EA4\u6C47\u7684\u56FD\u5BB6\uFF0C\u62E5\u6709\u5723\u7D22\u83F2\u4E9A\u5927\u6559\u5802\u3001\u4EE5\u5F17\u6240\u7684\u53E4\u4EE3\u9057\u5740\u548C\u5361\u5E15\u591A\u897F\u4E9A\u7684\u81EA\u7136\u5947\u89C2\u3002
Switzerland=\u745E\u58EB
SwitzerlandIntro=\u4EE5\u963F\u5C14\u5351\u65AF\u5C71\u548C\u58EE\u4E3D\u7684\u81EA\u7136\u98CE\u666F\u800C\u95FB\u540D\uFF0C\u62E5\u6709\u82CF\u9ECE\u4E16\u548C\u65E5\u5185\u74E6\u7B49\u57CE\u5E02\u53CA\u4E16\u754C\u7EA7\u6ED1\u96EA\u80DC\u5730\u3002
Sweden=\u745E\u5178
SwedenIntro=\u62E5\u6709\u4E30\u5BCC\u7684\u9057\u4EA7\u548C\u7F8E\u4E3D\u7684\u98CE\u666F\uFF0C\u5305\u62EC\u65AF\u5FB7\u54E5\u5C14\u6469\u7684\u7FA4\u5C9B\u548C\u57FA\u5F8B\u7EB3\u7684\u51B0\u9152\u5E97\u3002
Portugal=\u8461\u8404\u7259
PortugalIntro=\u4EE5\u6D77\u5CB8\u4E4B\u7F8E\u548C\u4E30\u5BCC\u7684\u5386\u53F2\u800C\u95FB\u540D\uFF0C\u62E5\u6709\u91CC\u65AF\u672C\u3001\u6CE2\u5C14\u56FE\u548C\u963F\u5C14\u52A0\u7EF4\u6D77\u5CB8\u7B49\u57CE\u5E02\u3002
Norway=\u632A\u5A01
NorwayIntro=\u4EE5\u5CE1\u6E7E\u548C\u5317\u6781\u5149\u95FB\u540D\uFF0C\u63D0\u4F9B\u5982\u5351\u5C14\u6839\u548C\u6D1B\u5F17\u6566\u7FA4\u5C9B\u5468\u56F4\u7684\u7F8E\u4E3D\u98CE\u666F\u3002
Netherlands=\u8377\u5170
NetherlandsIntro=\u4EE5\u8FD0\u6CB3\u3001\u90C1\u91D1\u9999\u548C\u98CE\u8F66\u95FB\u540D\uFF0C\u63D0\u4F9B\u963F\u59C6\u65AF\u7279\u4E39\u548C\u98CE\u666F\u5982\u753B\u7684\u6751\u5E84\u5409\u7279\u970D\u6069\u7B49\u72EC\u7279\u4F53\u9A8C\u3002
Greece=\u5E0C\u814A
GreeceIntro=\u4EE5\u53E4\u4EE3\u9057\u5740\u548C\u5C9B\u5C7F\u95FB\u540D\uFF0C\u5305\u62EC\u5E15\u53F0\u519C\u795E\u5E99\u548C\u5982\u753B\u7684\u5723\u6258\u91CC\u5C3C\u5C9B\u3002
NewZealand=\u65B0\u897F\u5170
NewZealandIntro=\u4EE5\u5176\u58EE\u4E3D\u7684\u666F\u89C2\u548C\u6237\u5916\u5192\u9669\u800C\u95FB\u540D\uFF0C\u63D0\u4F9B\u8E66\u6781\u548C\u53C2\u89C2\u970D\u6BD4\u5C6F\u7B49\u6D3B\u52A8\u3002
Indonesia=\u5370\u5EA6\u5C3C\u897F\u4E9A
IndonesiaIntro=\u7531\u4F17\u591A\u5C9B\u5C7F\u7EC4\u6210\uFF0C\u62E5\u6709\u5DF4\u5398\u5C9B\u7684\u7F8E\u4E3D\u6D77\u6EE9\u3001\u65E5\u60F9\u7684\u6587\u5316\u9057\u4EA7\u548C\u96C5\u52A0\u8FBE\u7B49\u7E41\u534E\u57CE\u5E02\u3002
Malaysia=\u9A6C\u6765\u897F\u4E9A
MalaysiaIntro=\u73B0\u4EE3\u4E0E\u4F20\u7EDF\u4EA4\u878D\uFF0C\u62E5\u6709\u7E41\u534E\u7684\u9996\u90FD\u5409\u9686\u5761\u3001\u69DF\u57CE\u7684\u5386\u53F2\u9057\u8FF9\u548C\u5170\u5361\u5A01\u7684\u5C9B\u5C7F\u5929\u5802\u3002
