Korea=\u97D3\u56FD
KoreaIntro=\u8C4A\u304B\u306A\u6B74\u53F2\u3068\u6587\u5316\u3092\u6301\u3064\u97D3\u56FD\u306B\u306F\u3001\u666F\u798F\u5BAE\u306A\u3069\u306E\u7F8E\u3057\u3044\u30E9\u30F3\u30C9\u30DE\u30FC\u30AF\u3084\u30BD\u30A6\u30EB\u3001\u91DC\u5C71\u3068\u3044\u3063\u305F\u6D3B\u6C17\u3042\u308B\u90FD\u5E02\u304C\u3042\u308A\u307E\u3059\u3002
China=\u4E2D\u56FD
ChinaIntro=\u6700\u3082\u53E4\u3044\u6587\u660E\u306E\u4E00\u3064\u3067\u3042\u308B\u4E2D\u56FD\u306B\u306F\u3001\u4E07\u91CC\u306E\u9577\u57CE\u3001\u7D2B\u7981\u57CE\u3001\u305D\u3057\u3066\u73FE\u4EE3\u7684\u306A\u90FD\u5E02\u3067\u3042\u308B\u4E0A\u6D77\u304C\u5B58\u5728\u3057\u307E\u3059\u3002
Japan=\u65E5\u672C
JapanIntro=\u4F1D\u7D71\u3068\u73FE\u4EE3\u304C\u878D\u5408\u3059\u308B\u65E5\u672C\u306F\u3001\u5BFA\u9662\u3001\u685C\u3001\u305D\u3057\u3066\u6771\u4EAC\u3084\u4EAC\u90FD\u3068\u3044\u3063\u305F\u90FD\u5E02\u3067\u6709\u540D\u3067\u3059\u3002
France=\u30D5\u30E9\u30F3\u30B9
FranceIntro=\u6587\u5316\u3001\u82B8\u8853\u3001\u7F8E\u98DF\u3067\u77E5\u3089\u308C\u308B\u30D5\u30E9\u30F3\u30B9\u306B\u306F\u3001\u30D1\u30EA\u306E\u30A8\u30C3\u30D5\u30A7\u30EB\u5854\u3084\u30EB\u30FC\u30F4\u30EB\u7F8E\u8853\u9928\u3068\u3044\u3063\u305F\u30E9\u30F3\u30C9\u30DE\u30FC\u30AF\u304C\u3042\u308A\u307E\u3059\u3002
Italy=\u30A4\u30BF\u30EA\u30A2
ItalyIntro=\u30EB\u30CD\u30B5\u30F3\u30B9\u306E\u767A\u7965\u5730\u3067\u3042\u308A\u3001\u30ED\u30FC\u30DE\u3001\u30F4\u30A7\u30CD\u30C4\u30A3\u30A2\u3001\u30D5\u30A3\u30EC\u30F3\u30C4\u30A7\u306A\u3069\u306E\u6709\u540D\u306A\u90FD\u5E02\u3084\u3001\u4E16\u754C\u7684\u306B\u6709\u540D\u306A\u6599\u7406\u304C\u63C3\u3063\u3066\u3044\u307E\u3059\u3002
USA=\u30A2\u30E1\u30EA\u30AB
USAIntro=\u591A\u69D8\u306A\u5730\u5F62\u3068\u6587\u5316\u3092\u6301\u3064\u5E83\u5927\u306A\u56FD\u3067\u3001\u30CB\u30E5\u30FC\u30E8\u30FC\u30AF\u3001\u30ED\u30B5\u30F3\u30BC\u30EB\u30B9\u3001\u30EF\u30B7\u30F3\u30C8\u30F3D.C.\u306A\u3069\u306E\u8C61\u5FB4\u7684\u306A\u90FD\u5E02\u304C\u3042\u308A\u307E\u3059\u3002
Canada=\u30AB\u30CA\u30C0
CanadaIntro=\u58EE\u5927\u306A\u81EA\u7136\u306E\u7F8E\u3057\u3055\u3068\u591A\u6587\u5316\u306A\u90FD\u5E02\u3067\u77E5\u3089\u308C\u3001\u30CA\u30A4\u30A2\u30AC\u30E9\u306E\u6EDD\u3084\u30D0\u30F3\u30D5\u56FD\u7ACB\u516C\u5712\u306A\u3069\u306E\u666F\u89B3\u304C\u5E83\u304C\u3063\u3066\u3044\u307E\u3059\u3002
Germany=\u30C9\u30A4\u30C4
GermanyIntro=\u8C4A\u304B\u306A\u6B74\u53F2\u3068\u6587\u5316\u3092\u6301\u3064\u56FD\u3067\u3001\u30D9\u30EB\u30EA\u30F3\u3084\u30DF\u30E5\u30F3\u30D8\u30F3\u3068\u3044\u3063\u305F\u90FD\u5E02\u3084\u3001\u57CE\u3084\u535A\u7269\u9928\u304C\u6709\u540D\u3067\u3059\u3002
UnitedKingdom=\u30A4\u30AE\u30EA\u30B9
UnitedKingdomIntro=\u30ED\u30F3\u30C9\u30F3\u5854\u3084\u30D0\u30C3\u30AD\u30F3\u30AC\u30E0\u5BAE\u6BBF\u306A\u3069\u306E\u6B74\u53F2\u7684\u306A\u30E9\u30F3\u30C9\u30DE\u30FC\u30AF\u304C\u3042\u308A\u3001\u30ED\u30F3\u30C9\u30F3\u3084\u30A8\u30B8\u30F3\u30D0\u30E9\u306E\u8C4A\u304B\u306A\u6587\u5316\u3082\u697D\u3057\u3081\u307E\u3059\u3002
Australia=\u30AA\u30FC\u30B9\u30C8\u30E9\u30EA\u30A2
AustraliaIntro=\u30E6\u30CB\u30FC\u30AF\u306A\u91CE\u751F\u52D5\u7269\u3068\u30D3\u30FC\u30C1\u3067\u77E5\u3089\u308C\u3001\u30B0\u30EC\u30FC\u30C8\u30D0\u30EA\u30A2\u30EA\u30FC\u30D5\u3084\u30B7\u30C9\u30CB\u30FC\u30AA\u30DA\u30E9\u30CF\u30A6\u30B9\u3001\u30E1\u30EB\u30DC\u30EB\u30F3\u306E\u5C0F\u9053\u306A\u3069\u306E\u30E9\u30F3\u30C9\u30DE\u30FC\u30AF\u304C\u3042\u308A\u307E\u3059\u3002
Spain=\u30B9\u30DA\u30A4\u30F3
SpainIntro=\u8C4A\u304B\u306A\u6B74\u53F2\u3001\u5EFA\u7BC9\u3001\u7F8E\u98DF\u3067\u6709\u540D\u3067\u3001\u30A2\u30EB\u30CF\u30F3\u30D6\u30E9\u5BAE\u6BBF\u3084\u30B5\u30B0\u30E9\u30C0\u30D5\u30A1\u30DF\u30EA\u30A2\u3068\u3044\u3063\u305F\u30E9\u30F3\u30C9\u30DE\u30FC\u30AF\u304C\u3042\u308A\u307E\u3059\u3002
Mexico=\u30E1\u30AD\u30B7\u30B3
MexicoIntro=\u6D3B\u6C17\u3042\u308B\u6587\u5316\u3068\u8C4A\u304B\u306A\u6B74\u53F2\u3067\u77E5\u3089\u308C\u3001\u30AB\u30F3\u30AF\u30F3\u306E\u7F8E\u3057\u3044\u30D3\u30FC\u30C1\u3084\u30E1\u30AD\u30B7\u30B3\u30B7\u30C6\u30A3\u306E\u6B74\u53F2\u7684\u306A\u90FD\u5E02\u304C\u3042\u308A\u307E\u3059\u3002
Brazil=\u30D6\u30E9\u30B8\u30EB
BrazilIntro=\u30AB\u30FC\u30CB\u30D0\u30EB\u3068\u30B5\u30C3\u30AB\u30FC\u306E\u56FD\u3067\u3001\u6551\u4E16\u4E3B\u30AD\u30EA\u30B9\u30C8\u50CF\u3084\u30A2\u30DE\u30BE\u30F3\u71B1\u5E2F\u96E8\u6797\u306A\u3069\u306E\u30E9\u30F3\u30C9\u30DE\u30FC\u30AF\u304C\u3042\u308A\u307E\u3059\u3002
India=\u30A4\u30F3\u30C9
IndiaIntro=\u53E4\u4EE3\u306E\u4F1D\u7D71\u3068\u73FE\u4EE3\u306E\u9769\u65B0\u304C\u878D\u5408\u3059\u308B\u56FD\u3067\u3001\u30BF\u30FC\u30B8\u30DE\u30CF\u30EB\u3084\u30E0\u30F3\u30D0\u30A4\u3001\u30C7\u30EA\u30FC\u3068\u3044\u3063\u305F\u6D3B\u6C17\u3042\u308B\u90FD\u5E02\u304C\u7279\u5FB4\u3067\u3059\u3002
Egypt=\u30A8\u30B8\u30D7\u30C8
EgyptIntro=\u6587\u660E\u306E\u767A\u7965\u5730\u3067\u3042\u308A\u3001\u30D4\u30E9\u30DF\u30C3\u30C9\u3001\u30B9\u30D5\u30A3\u30F3\u30AF\u30B9\u3001\u53E4\u4EE3\u30D5\u30A1\u30E9\u30AA\u306E\u5B9D\u7269\u304C\u63C3\u3063\u3066\u3044\u307E\u3059\u3002
SouthAfrica=\u5357\u30A2\u30D5\u30EA\u30AB
SouthAfricaIntro=\u30B1\u30FC\u30D7\u30BF\u30A6\u30F3\u306E\u30D3\u30FC\u30C1\u304B\u3089\u30AF\u30EB\u30FC\u30AC\u30FC\u56FD\u7ACB\u516C\u5712\u306E\u30B5\u30D5\u30A1\u30EA\u4F53\u9A13\u307E\u3067\u3001\u591A\u69D8\u306A\u98A8\u666F\u3092\u63D0\u4F9B\u3057\u3066\u3044\u307E\u3059\u3002
Thailand=\u30BF\u30A4
ThailandIntro=\u71B1\u5E2F\u306E\u30D3\u30FC\u30C1\u3001\u6D3B\u6C17\u3042\u308B\u30CA\u30A4\u30C8\u30E9\u30A4\u30D5\u3001\u6587\u5316\u7684\u306A\u30E9\u30F3\u30C9\u30DE\u30FC\u30AF\u3067\u6709\u540D\u3067\u3001\u30D0\u30F3\u30B3\u30AF\u3084\u30C1\u30A7\u30F3\u30DE\u30A4\u306B\u89B3\u5149\u5BA2\u3092\u5F15\u304D\u4ED8\u3051\u307E\u3059\u3002
Argentina=\u30A2\u30EB\u30BC\u30F3\u30C1\u30F3
ArgentinaIntro=\u30D6\u30A8\u30CE\u30B9\u30A2\u30A4\u30EC\u30B9\u306E\u30BF\u30F3\u30B4\u304B\u3089\u30D1\u30BF\u30B4\u30CB\u30A2\u306E\u7F8E\u3057\u3044\u666F\u8272\u307E\u3067\u3001\u8C4A\u304B\u306A\u6587\u5316\u4F53\u9A13\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002
Russia=\u30ED\u30B7\u30A2
RussiaIntro=\u4E16\u754C\u6700\u5927\u306E\u56FD\u3067\u3001\u30E2\u30B9\u30AF\u30EF\u3068\u30B5\u30F3\u30AF\u30C8\u30DA\u30C6\u30EB\u30D6\u30EB\u30AF\u306E\u6B74\u53F2\u7684\u30E9\u30F3\u30C9\u30DE\u30FC\u30AF\u3084\u30B7\u30D9\u30EA\u30A2\u306E\u5E83\u5927\u306A\u8352\u91CE\u304C\u3042\u308A\u307E\u3059\u3002
Turkey=\u30C8\u30EB\u30B3
TurkeyIntro=\u6771\u6D0B\u3068\u897F\u6D0B\u304C\u4EA4\u308F\u308B\u56FD\u3067\u3001\u30A2\u30A4\u30A2\u30BD\u30D5\u30A3\u30A2\u3001\u30A8\u30D5\u30A7\u30BD\u30B9\u306E\u53E4\u4EE3\u907A\u8DE1\u3001\u30AB\u30C3\u30D1\u30C9\u30AD\u30A2\u306E\u81EA\u7136\u306E\u5947\u8DE1\u304C\u7279\u5FB4\u3067\u3059\u3002
Switzerland=\u30B9\u30A4\u30B9
SwitzerlandIntro=\u30A2\u30EB\u30D7\u30B9\u5C71\u8108\u3068\u7F8E\u3057\u3044\u98A8\u666F\u3067\u77E5\u3089\u308C\u3001\u30C1\u30E5\u30FC\u30EA\u30C3\u30D2\u3084\u30B8\u30E5\u30CD\u30FC\u30D6\u3068\u3044\u3063\u305F\u90FD\u5E02\u3068\u4E16\u754C\u30AF\u30E9\u30B9\u306E\u30B9\u30AD\u30FC\u304C\u697D\u3057\u3081\u307E\u3059\u3002
Sweden=\u30B9\u30A6\u30A7\u30FC\u30C7\u30F3
SwedenIntro=\u8C4A\u304B\u306A\u907A\u7523\u3068\u7F8E\u3057\u3044\u98A8\u666F\u304C\u3042\u308A\u3001\u30B9\u30C8\u30C3\u30AF\u30DB\u30EB\u30E0\u306E\u7FA4\u5CF6\u3084\u30AD\u30EB\u30CA\u306E\u6C37\u306E\u30DB\u30C6\u30EB\u304C\u542B\u307E\u308C\u307E\u3059\u3002
Portugal=\u30DD\u30EB\u30C8\u30AC\u30EB
PortugalIntro=\u6D77\u5CB8\u306E\u7F8E\u3057\u3055\u3068\u8C4A\u304B\u306A\u6B74\u53F2\u3067\u77E5\u3089\u308C\u3001\u30EA\u30B9\u30DC\u30F3\u3001\u30DD\u30EB\u30C8\u3001\u30A2\u30EB\u30AC\u30EB\u30F4\u30A7\u6D77\u5CB8\u3068\u3044\u3063\u305F\u90FD\u5E02\u304C\u3042\u308A\u307E\u3059\u3002
Norway=\u30CE\u30EB\u30A6\u30A7\u30FC
NorwayIntro=\u30D5\u30A3\u30E8\u30EB\u30C9\u3068\u30AA\u30FC\u30ED\u30E9\u3067\u6709\u540D\u3067\u3001\u30D9\u30EB\u30B2\u30F3\u3084\u30ED\u30D5\u30A9\u30FC\u30C6\u30F3\u8AF8\u5CF6\u5468\u8FBA\u306E\u7F8E\u3057\u3044\u98A8\u666F\u304C\u697D\u3057\u3081\u307E\u3059\u3002
Netherlands=\u30AA\u30E9\u30F3\u30C0
NetherlandsIntro=\u904B\u6CB3\u3001\u30C1\u30E5\u30FC\u30EA\u30C3\u30D7\u3001\u98A8\u8ECA\u3067\u77E5\u3089\u308C\u3001\u30A2\u30E0\u30B9\u30C6\u30EB\u30C0\u30E0\u3084\u7D75\u306E\u3088\u3046\u306B\u7F8E\u3057\u3044\u30AE\u30FC\u30C8\u30DB\u30EB\u30F3\u306E\u6751\u306A\u3069\u72EC\u7279\u306A\u4F53\u9A13\u304C\u3067\u304D\u307E\u3059\u3002
Greece=\u30AE\u30EA\u30B7\u30E3
GreeceIntro=\u53E4\u4EE3\u907A\u8DE1\u3068\u5CF6\u3005\u3067\u6709\u540D\u3067\u3001\u30D1\u30EB\u30C6\u30CE\u30F3\u795E\u6BBF\u3084\u30B5\u30F3\u30C8\u30EA\u30FC\u30CB\u5CF6\u306E\u7F8E\u3057\u3044\u98A8\u666F\u304C\u7279\u5FB4\u3067\u3059\u3002
NewZealand=\u30CB\u30E5\u30FC\u30B8\u30FC\u30E9\u30F3\u30C9
NewZealandIntro=\u58EE\u5927\u306A\u666F\u89B3\u3068\u30A2\u30A6\u30C8\u30C9\u30A2\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3067\u6709\u540D\u3067\u3001\u30D0\u30F3\u30B8\u30FC\u30B8\u30E3\u30F3\u30D7\u3084\u30DB\u30D3\u30C3\u30C8\u6751\u306E\u63A2\u8A2A\u304C\u697D\u3057\u3081\u307E\u3059\u3002
Indonesia=\u30A4\u30F3\u30C9\u30CD\u30B7\u30A2
IndonesiaIntro=\u591A\u304F\u306E\u5CF6\u3005\u3067\u69CB\u6210\u3055\u308C\u3066\u304A\u308A\u3001\u30D0\u30EA\u306E\u7F8E\u3057\u3044\u30D3\u30FC\u30C1\u3001\u30B8\u30E7\u30B0\u30B8\u30E3\u30AB\u30EB\u30BF\u306E\u6587\u5316\u907A\u7523\u3001\u30B8\u30E3\u30AB\u30EB\u30BF\u306E\u8CD1\u3084\u304B\u306A\u90FD\u5E02\u304C\u3042\u308A\u307E\u3059\u3002
Malaysia=\u30DE\u30EC\u30FC\u30B7\u30A2
MalaysiaIntro=\u8FD1\u4EE3\u6027\u3068\u4F1D\u7D71\u304C\u878D\u5408\u3057\u305F\u56FD\u3067\u3001\u6D3B\u6C17\u306B\u6E80\u3061\u305F\u9996\u90FD\u30AF\u30A2\u30E9\u30EB\u30F3\u30D7\u30FC\u30EB\u3001\u30DA\u30CA\u30F3\u306E\u6B74\u53F2\u7684\u907A\u8DE1\u3001\u30E9\u30F3\u30AB\u30A6\u30A4\u306E\u5CF6\u3005\u306E\u697D\u5712\u304C\u7279\u5FB4\u3067\u3059\u3002
